(function(){var loadHandler=window['sl_{07FFDE4A-B291-44C8-BEF6-7DD28A66809E}'];loadHandler&&loadHandler(1, '<div id="spr0_1de92ce0"><div id="spr1_1de92ce0" class="kern slide"><img id="img1_1de92ce0" src="data/img0.png" width="960px" height="540px" alt="" style="left:0px;top:0px;"/></div><div id="spr2_1de92ce0" class="kern slide"><div id="spr3_1de92ce0" style="left:8px;top:11px;"><img id="img0_1de92ce0" src="data/img1.png" width="943" height="513" alt="Проведем расчет.\
1N2 + 3H2 = 2NH3  \
Предположим, что в реакцию вступило: 1 моль азота и 3 моля водорода, т.е. эквивалентное количество.\
В соответствии с уравнением реакции аммиака должно быть получено 2 моль. \
Но в условии сказано, что аммиака получено только 60% от возможного. Значит, 60% от 2 моль.\
 Это   2∗60 100  = 1,2 моль . На получение 1,2 моль аммиака потрачено 0,6 моль N2  и 1,8 моль H2\
\
\
\
\
\
А в системе осталось n(N2)= 1 - 0,6 = 0,4 моль, n(H2)= 3 – 1,8 = 1,2 моль. \
И так, в конечной системе находится: \
n(N2) = 0,4 моль, n(H2) = 1,2 моль, n(NH3) = 1,2 моль. Всего: 0,4 + 1,2 + 1,2 = 2,8 моль. \
Рассчитаем объемную долю водорода:\
ϕ(H2) = 1,2/2,8 = 0,43 или 43%. \
Это значит, что в составе первоначальной смеси водород в избытке (по условию его 58%)\
"/></div></div></div>', '{"s":[]}');})();